{
  "20250401": {
    "date": "2025-04-01",
    "imgtitle": "蹦跳迎接国家青蛙月  |  树蛙, 哥斯达黎加 (© Ondrej Prosicky/Shutterstock)  -  2025/04/01",
    "imgdesc": "这座历史悠久的城市坐落在亚得里亚海的山顶，以其迷宫般的白色建筑、蜿蜒的小巷和阳光普照的广场吸引着游客。欢迎来到意大利普利亚大区的奥斯图尼！普利亚位于意大利“靴子”形版图的“脚后跟”，拥有该国大陆地区最长的海岸线，这里不仅有迷人的海滩、壮丽的悬崖，还有如今日图片中的奥斯图尼这样美丽的城市。\n奥斯图尼被称为“白色之城”，但这些建筑的白色外墙不仅仅是美观，更有实际用途：白色涂层可以反射阳光，从而保持室内凉爽。市中心坐落着哥特式风格的奥斯图尼大教堂，其精美的玫瑰窗可追溯至15世纪。附近 2017 年开放的教区博物馆收藏了来自当地教堂和修道院的珍贵文物，其中包括拜占庭圣像、普利亚雕塑和 18 世纪的蜡制十字架。自由广场是奥斯图尼这座城市的活力中心，这里矗立着圣奥隆佐石柱，以纪念这位在 1657 年拯救奥斯图尼免受瘟疫侵袭的守护神。无论你是热爱历史，还是喜欢漫步于如画的街道，奥斯图尼都能为你带来独特的体验。",
    "imgurl": "https://cn.bing.com/th?id=OHR.TicanFrog_ZH-CN8949758487_UHD.jpg"
  },
  "20250402": {
    "date": "2025-04-02",
    "imgtitle": "时间的波浪  |  凯恩维尔附近荒地的砂岩地层, 犹他州, 美国 (© Chris Moore/TANDEM Stills + Motion)  -  2025/04/02",
    "imgdesc": "蜿蜒起伏的砂岩脊绵延于犹他州凯恩维尔荒地，宛如大自然在石头上绘制的笔触。这些地貌由细粒沉积物构成，最初沉积在古代河流三角洲和内陆海洋中，随后逐渐硬化为岩石。随着时间的推移，侵蚀作用穿透了这些地层，露出流动般的波纹状图案。沉积岩层记录着气候变迁和古老地貌的演变。今日图片中，这片荒凉的土地看似毫无生机，但在早春时节，降雨会让大地铺满紫色和黄色的小花。一天的不同时刻，光影不断变化，展现出不同的角度与风貌，为摄影师和游客提供了丰富的观赏体验。尽管这片崎岖不平的地形大部分仍然保持原始状态，但部分区域地势较为平缓，允许游客在无需剧烈攀爬的情况下轻松探索。\n荒地广布于除南极洲以外的所有大陆。早期探险者在穿越这些艰难地形时遭遇重重困难，因此赋予它们“荒地”之名。古生物学家经常能在这里发现史前生物的化石遗骸。尽管环境极端，这些土地依然孕育着丰富的生命，包括沙漠植物、蜥蜴和鸟类。",
    "imgurl": "https://cn.bing.com/th?id=OHR.UtahBadlands_ZH-CN9174002963_UHD.jpg"
  },
  "20250403": {
    "date": "2025-04-03",
    "imgtitle": "天空无极限  |  沃森峰上空的彩虹, 巨人柱国家公园, 亚利桑那州, 美国 (© Frank Staub/Getty Images)  -  2025/04/03",
    "imgdesc": "您是否曾偶然发现彩虹，并感受到一股幸福感？你是否曾想在雨后捕捉阳光下的七彩奇观？从北欧神话中的众神，到爱尔兰妖精的聚宝盆，彩虹一直被赋予神秘的意义。但除了传说，彩虹背后的科学同样引人入胜，德国物理学家狄奥多里克在1304年给出了第一个合理的解释。他发现，阳光进入雨滴后会发生折射，然后在雨滴内反射，再折射出雨滴。这个过程将光线分解成不同的颜色，形成我们看到的光谱。虽然我们知道 “ROYGBIV”（红、橙、黄、绿、蓝、靛、紫）是彩虹的基本颜色，但彩虹实际上包含了数百万种颜色的渐变混合物。\n并非所有彩虹看起来都相同。当第二道较暗且颜色顺序相反的彩虹出现在主彩虹上方时，便形成了双彩虹。今日图片展示了美国亚利桑那州萨瓜罗国家公园瓦森峰上空的一道绚丽彩虹。在干旱少雨的沙漠景观中，仙人掌与岩石山坡构成的背景下，这道彩虹格外醒目，证明了即使在最干燥的土地上，大自然依然能带来惊喜。",
    "imgurl": "https://cn.bing.com/th?id=OHR.SaguaroRainbow_ZH-CN0139056375_UHD.jpg"
  },
  "20250404": {
    "date": "2025-04-04",
    "imgtitle": "春和景明  |  苏州古镇风景，江苏省，中国 © gyn9038/Getty Images  -  2025/04/04",
    "imgdesc": "清明是中国二十四节气之一，源于古代祖先信仰和春祭。至今，扫墓、踏青仍是清明节的主要活动。清明节，春回大地，万物生机，正是人们出门赏春的好时节。",
    "imgurl": "https://cn.bing.com/th?id=OHR.QingMingY25_ZH-CN9818431198_UHD.jpg"
  },
  "20250405": {
    "date": "2025-04-05",
    "imgtitle": "朝圣圣胡安·德·加兹特鲁加特  |  日落时分的加兹特鲁加特岛 , 巴斯克地区, 西班牙 © Eloi_Omella/Getty Images  -  2025/04/05",
    "imgdesc": "加兹特鲁加特小岛位于西班牙巴斯克地区比斯开海岸，以其壮丽的风景而闻名。岛顶坐落着圣胡安·德·加兹特卢加切修道院，供奉施洗者圣约翰。这座修道院始建于10 世纪，曾因战争和火灾多次损毁，亦数次重建。如今的建筑矗立在小岛之巅，游客需沿着一条狭窄的石阶小径攀登241 级台阶方能抵达。这里是著名的朝圣地，游客常会敲响教堂的钟三次并许愿。相传施洗者约翰曾踏足此地。站在山顶，可俯瞰比斯开湾崎岖的海岸线，远眺坎塔布连海的壮美风光。加兹特鲁加特因成为美剧《权力的游戏》的取景地而名声大噪。在剧中，它被塑造为坦格利安家族的祖传领地龙石岛。",
    "imgurl": "https://cn.bing.com/th?id=OHR.GaztelugatxeSunset_ZH-CN0553703567_UHD.jpg"
  },
  "20250406": {
    "date": "2025-04-06",
    "imgtitle": "伦敦最尖锐的地标  |  碎片大厦，伦敦 © Dennis Fischer Photography/Moment/Getty Images  -  2025/04/06",
    "imgdesc": "伦敦天际线中有许多标志性建筑，但没有一座能像碎片大厦一样独具特色。这座玻璃幕墙摩天大楼高达310 米，不仅是英国最高建筑，更成为了现代伦敦的象征。它由意大利建筑师伦佐·皮亚诺设计，他以高科技、轻质且实用的设计风格著称。受教堂尖塔和船桅的启发，他构想出一座线条流畅、逐渐收窄的建筑，能够反射不断变化的天空。大厦于2009 年开始建设，并于2012 年正式落成，成为西欧最高的摩天大楼。",
    "imgurl": "https://cn.bing.com/th?id=OHR.ShardLondon2025_ZH-CN0722863055_UHD.jpg"
  },
  "20250407": {
    "date": "2025-04-07",
    "imgtitle": "你好，海狸！  |  美洲海狸, Moran, 怀俄明州, 美国 © Enrique Aguirre Aves/Getty Images  -  2025/04/07",
    "imgdesc": "今天，我们迎来国际海狸日！该节日由湿地与野生海狸组织于2009 年设立，旨在强调海狸在生态系统中的重要作用。海狸是了不起的动物，以筑坝技能闻名，它们建造的湿地为众多物种提供了栖息地。作为北美最大的啮齿动物，成年海狸体长可达3 英尺，还不包括其独特的扁平尾巴。它们的门牙不断生长，并因覆盖着厚厚的橙色珐琅质而呈现独特的色泽。海狸啃食树木不仅能保持牙齿健康，还能帮助调节环境。难怪它们坚固的门牙让它们成为大自然最优秀的工程师之一。",
    "imgurl": "https://cn.bing.com/th?id=OHR.BeaverDay_ZH-CN2889563041_UHD.jpg"
  },
  "20250408": {
    "date": "2025-04-08",
    "imgtitle": "芬芳清新的春天  |  春天的水仙花在清晨绽放 © LedyX/Shutterstock  -  2025/04/08",
    "imgdesc": "春天百花盛开，而水仙花是最著名的花卉之一。几百年来，人们不断在诗歌和绘画中描绘水仙花，它们在不同国家的文化中都占有重要地位。中国水仙属于多花水仙的一种，已有上千年的栽培历史。它们是传统的观赏花卉，并被列为中国十大名花之一。中国水仙美丽、清新、纯净、优雅，具有独特的气质，这使得古代文人墨客为其作诗咏颂，留下了许多脍炙人口的诗篇。",
    "imgurl": "https://cn.bing.com/th?id=OHR.SpringDaffodils_ZH-CN6737270212_UHD.jpg"
  },
  "20250409": {
    "date": "2025-04-09",
    "imgtitle": "在繁星闪耀之前  |  纳克索斯岛的蓝色时刻，基克拉泽斯群岛，希腊 © Sizun Eye/Getty Images  -  2025/04/09",
    "imgdesc": "当白昼消退或黎明降临，希腊的纳克索斯岛便笼罩在一片深邃的蓝色光辉之中，沉浸在蓝色时刻的神秘魅力里。在这短暂的时间里，当太阳位于地平线下方，余晖映照，使天空呈现出浓郁的蓝色。",
    "imgurl": "https://cn.bing.com/th?id=OHR.BlueNaxos_ZH-CN7863097040_UHD.jpg"
  },
  "20250410": {
    "date": "2025-04-10",
    "imgtitle": "野性本能  |  靠近巢穴的红狐幼崽 © WildMedia/Shutterstock  -  2025/04/10",
    "imgdesc": "每年4月10日，童年的争吵、玩笑、抢玩具的回忆便浮现脑海。今天是兄弟姐妹日，这是一个感恩那些曾经告状、争夺玩具，却依然是你最坚定支持者的人的日子。尽管兄弟姐妹日尚未成为官方法定节日，但它已在多个国家得到认可。该节日由克劳迪娅·埃瓦特创立，以纪念她已故的兄弟姐妹。自1995 年以来，兄弟姐妹日基金会一直致力于推广这一节日，以庆祝兄弟姐妹之间独特的联系。",
    "imgurl": "https://cn.bing.com/th?id=OHR.LittleFoxes_ZH-CN8622806156_UHD.jpg"
  },
  "20250411": {
    "date": "2025-04-11",
    "imgtitle": "盛放的美好时光  |  郁金香，荷兰 © 1111IESPDJ/Getty Images  -  2025/04/11",
    "imgdesc": "从著名的郁金香花田到世界上最大的花卉拍卖市场，荷兰与郁金香的渊源悠久。有趣的是，郁金香的原产地并非荷兰。这些绚丽的花朵最早于 16 世纪末由奥斯曼帝国传入荷兰。到了 17 世纪，郁金香的价值飙升，甚至一颗郁金香球茎的价格曾超过一栋房屋。这一时期被称为“郁金香狂热”，常被视为是最早有记录的金融泡沫之一。1637 年价格崩盘后，许多人一夜破产，但荷兰人对郁金香的喜爱却从未消退。",
    "imgurl": "https://cn.bing.com/th?id=OHR.TulipsWindmill_ZH-CN0665142956_UHD.jpg"
  },
  "20250412": {
    "date": "2025-04-12",
    "imgtitle": "改变世界的108分钟  |  从国际空间站穹顶俯瞰南太平洋 © NASA  -  2025/04/12",
    "imgdesc": "在人类历史上不久之前，我们迈出了超越地球的第一步。几千年来，人类仰望星空，想象着星辰大海的奥秘。然后，在1961年4月12日，一个人离开了地球，永远改变了历史。那天早上，苏联飞行员尤里·加加林登上了一艘名为“东方1号”的小型球形宇宙飞船。倒计时开始，发动机点火。随着火箭呼啸着冲向天空，他喊道：“出发了！”就这样，地球迎来了首位太空旅行者。",
    "imgurl": "https://cn.bing.com/th?id=OHR.SpaceFlight_ZH-CN0927394503_UHD.jpg"
  },
  "20250413": {
    "date": "2025-04-13",
    "imgtitle": "让我们一起庆祝宋干节！  |  班克鲁特的唐赛寺，泰国 © Ratnakorn Piyasirisorost/Getty Images  -  2025/04/13",
    "imgdesc": "新年庆祝不一定是烟花的绽放，有时也可以是一场全国范围的泼水狂欢！泰国的宋干节结合了宗教传统与全民水战，是一年中最热闹的节日。今年宋干节将在4月13日至15日举行，作为泰国传统新年，这一节日深深植根于佛教习俗，强调净化和重新开始。在节日期间，人们会前往寺庙，向僧侣供奉食物，并向佛像和长辈的手上泼洒香薰水以示敬意。与此同时，街道上的节日氛围却截然不同，大街小巷都变成了水战竞技场，无论是本地人还是游客，都会加入这场欢乐的水战，享受节日的欢乐。传统的游行队伍穿梭在小巷中，而在一些地方，“宋干小姐”选美比赛更是成为节日的一大亮点，参赛者身着华丽的泰国传统服饰，吸引众多目光。",
    "imgurl": "https://cn.bing.com/th?id=OHR.ThailandPagodas_ZH-CN1143878296_UHD.jpg"
  },
  "20250414": {
    "date": "2025-04-14",
    "imgtitle": "追逐开始！  |  圣玛丽亚岛附近的大西洋细吻海豚，亚速尔群岛，葡萄牙 © Jordi Chias/Minden Pictures  -  2025/04/14",
    "imgdesc": "今日图片的主角，大西洋斑点海豚，以其身上的斑点而闻名，这些斑点会随着年龄的增长逐渐增多并变得更密集。它们生活在大西洋温带和热带海域，通常成群合作捕食鱼类。速度快、机动性强的它们不仅是高效的猎手，也是海洋中令人惊叹的存在。美国海域也生活着多种海豚，其中包括宽吻海豚、普通海豚、里索海豚和飞旋海豚等。每个物种都在维持海洋生态平衡中发挥着至关重要的作用，这也提醒我们：保护海豚的栖息地刻不容缓。",
    "imgurl": "https://cn.bing.com/th?id=OHR.SpottedDolphins_ZH-CN1257100316_UHD.jpg"
  },
  "20250415": {
    "date": "2025-04-15",
    "imgtitle": "梦幻城堡！  |  卡拉奥拉城堡，格拉纳达，西班牙 © Ugo Mellone/eStock Photo  -  2025/04/15",
    "imgdesc": "在瓜迪克斯地区，群山与山谷之间，坐落着拉卡拉奥拉小镇，一座宏伟的文艺复兴时期城堡便矗立于此。这座建筑瑰宝建于16世纪，由第一代塞内特侯爵修建，既具备坚固的军事防御功能，又融入了意大利宫殿的优雅风格，是西班牙最早的文艺复兴建筑之一。",
    "imgurl": "https://cn.bing.com/th?id=OHR.CerezoEnFlor_ZH-CN2951543796_UHD.jpg"
  },
  "20250416": {
    "date": "2025-04-16",
    "imgtitle": "时光通道  |  卡奇纳桥，天然桥国家区，犹他州，美国 © Alan Majchrowicz/Getty Images  -  2025/04/16",
    "imgdesc": "在犹他州东南部偏远的峡谷深处，天然桥国家保护区静静地诉说着时间与自然的力量。这里坐落着三座壮丽的天然桥：西帕普桥、卡奇纳桥和欧瓦乔莫桥。这些名字来源于曾在此生活的阿纳萨齐祖先印第安人，向他们的文化遗产致敬。其中，西帕普桥是最大的一座，其巨大的桥洞足以容纳美国国会大厦的圆顶。位于西帕普和欧瓦乔莫之间的卡奇纳桥，以桥基处发现的岩画和壁画而得名。而欧瓦乔莫桥被认为是三座桥中最古老的一座，其纤细的拱形结构表明它可能最终会自然坍塌。",
    "imgurl": "https://cn.bing.com/th?id=OHR.KachinaBridge_ZH-CN3333793502_UHD.jpg"
  },
  "20250417": {
    "date": "2025-04-17",
    "imgtitle": "双重戏剧  |  安第斯动冠伞鸟，厄瓜多尔 © Kit Day/Alamy Stock Photo  -  2025/04/17",
    "imgdesc": "如果鸟类也有红毯盛典，冠伞鸟无疑会是最耀眼的明星。雄性冠伞鸟就像披着一身亮橙红色的戏服，头顶硕大的冠羽几乎遮住了喙。：然而，它们不仅仅是外表出众的“明星”，还是舞技高超的“舞者”。安第斯冠伞鸟和圭亚那冠伞鸟以其戏剧化的求偶舞蹈闻名，堪称鸟类王国中的“吸睛王”。相比之下雌鸟则低调得多，羽毛呈棕褐色，有助于它们隐藏身形。每到繁殖季节，雄鸟会聚集在求偶场，这一热闹非凡的展示舞台上，它们跳跃、鸣叫、摇头晃脑，尽情展现自己的魅力。雌鸟会在一旁观看，挑选出最出色的舞者，交配后便飞走，在岩石表面筑起一个凹形的泥巢。雌鸟通常会产下两枚白色的蛋，孵化期为25至28天，并独自抚养幼鸟。安第斯冠伞鸟主要栖息于安第斯山脉的云雾森林，偏好植被茂密、果实丰富的地区，分布于委内瑞拉、哥伦比亚、厄瓜多尔、秘鲁和玻利维亚。作为食果动物，它们主要以果实为食，并在觅食过程中帮助森林传播种子，对生态系统的维持起到关键作用。此外，它们偶尔也会捕食昆虫和小型脊椎动物。",
    "imgurl": "https://cn.bing.com/th?id=OHR.EcuadorBird_ZH-CN3676173654_UHD.jpg"
  }
}